[
    {
        "image": "https://s3.nanda3darte.com.br/portifolio/projeto1.png",
        "title": "Buda – Estátua Decorativa em Resina",
        "description": "Estátua de Buda em estilo Chibi, impressa em resina de alta definição e finalizada com pintura prata. Ideal para decoração zen e colecionadores de peças artísticas impressas em 3D.",
        "tags": ["Chibi", "Resina", "Decoração"]
    },
    {
        "image": "https://s3.nanda3darte.com.br/portifolio/projeto2.png",
        "title": "Incensário Guerreiro Romano em PLA",
        "description": "Incensário funcional representando um guerreiro romano ajoelhado, impresso em PLA com ótimo nível de detalhe. Uma peça decorativa que combina arte clássica e impressão 3D moderna.",
        "tags": ["Funcional", "PLA", "Decoração"]
    },
    {
        "image": "https://s3.nanda3darte.com.br/portifolio/projeto3.png",
        "title": "Incensário Cascata – Fonte do Leão em PLA",
        "description": "Incensário cascata em formato de fonte com uma imponente cabeça de leão, impresso em PLA e pintado em dourado. Perfeito para decoração sofisticada e efeitos visuais com fumaça.",
        "tags": ["Arte", "PLA", "Escultura"]
    },
    {
        "image": "https://s3.nanda3darte.com.br/portifolio/projeto4.png",
        "title": "Busto de Safo – Réplica Impressa em PLA",
        "description": "Réplica do busto clássico de Safo, impressa em PLA com acabamento limpo. Uma peça decorativa elegante para amantes de arte, história e impressão 3D.",
        "tags": ["Arte", "PLA", "Escultura"]
    },
    {
        "image": "https://s3.nanda3darte.com.br/portifolio/projeto5.png",
        "title": "Peça de Reposição em PETG – Engenharia Reversa",
        "description": "Peça de reposição para máquina de envase, impressa em PETG branco, a partir de engenharia reversa da peça original desgastada. Solução personalizada para equipamentos cujo fabricante não produz mais componentes.",
        "tags": ["Industrial", "PETG", "Resistente"]
    },
    {
        "image": "https://s3.nanda3darte.com.br/portifolio/projeto6.png",
        "title": "Maquete Estrutural em ABS – Uso Educacional",
        "description": "Maquete de parte estrutural de um edifício, impressa em ABS para fins educacionais. Modelo detalhado que destaca a sustentação e a engenharia do projeto, ideal para aulas e demonstrações técnicas.",
        "tags": ["Educacional", "ABS", "Engenharia"]
    }
]

